var store = [{
        "title": "Dashboard",
        "excerpt":"Home               일/월 기준 거래내역 및 거래추이 등을 한눈에 파악할 수 있습니다.            최근 매입 내역, 연 한도 관리에 대한 정보를 표기합니다.            공지사항을 열람할 수 있습니다.      ","categories": ["bizsdashboard"],
        "tags": ["대행사","DashBoard"],
        "url": "/bizsdashboard/dashboard/",
        "teaser": null
      },{
        "title": "미실적 가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 미실적 가맹점 조회 검색 조건을 입력하여 일정 기간동안 실적이 없는 가맹점을 조회합니다. 가맹점명부터 소속 선택까지 10가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 10가지의 항목들로 구분됩니다. 조회 결과 항목 중 아이디와 이름을 통해 가맹점 페이지로 이동하여 해당 가맹점에 대한 정보를 조회 또는 수정할 수...","categories": ["FM"],
        "tags": ["대행사","미실적 가맹점 조회"],
        "url": "/fm/underperforming/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"가맹점 관리 &gt; 가맹점 등록 가맹점 소속 선택 후 정보를 입력하여 가맹점을 등록합니다. (필수 입력란 *표시) 추후 계약 조건에 따라 지불 및 정산정보 등 추가 정보를 입력합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 로그인 사용자 생성(가맹점) 가맹점 관리&gt;가맹점 등록 : 필수 정보를 입력합니다. 가맹점 관리&gt;가맹점 조회 : 지불 및...","categories": ["FM"],
        "tags": ["대행사","가맹점 등록"],
        "url": "/fm/ASenroll/",
        "teaser": null
      },{
        "title": "승인 취소내역 조회",
        "excerpt":"거래 관리 &gt; 승인 취소내역 조회 검색 조건 입력 및 선택하여 승인이 취소된 거래 내역을 조회합니다. 승인번호 ~ 소속 선택까지 10가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 14가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호를 클릭하여 승인 취소 내역에 대한 상세 정보를 조회할 수...","categories": ["transactionmanagement"],
        "tags": ["대행사","승인 취소내역 조회"],
        "url": "/transactionmanagement/approvalcancellationhistory/",
        "teaser": null
      },{
        "title": "가맹점 정산 조회",
        "excerpt":"매출 관리 &gt; 가맹점 정산 조회 검색 조건을 입력 및 선택하여 가맹점의 정산 정보를 조회합니다. 가맹점ID ~ 소속 선택까지 9가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지급 정보까지 14가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 가맹점 대표자, 정산예정일, 정산번호, 지급 상태, 정산주기, 정산구분, 소속 선택...","categories": ["salesmanagement"],
        "tags": ["대행사","가맹점 정산 조회"],
        "url": "/salesmanagement/FSL/",
        "teaser": null
      },{
        "title": "대행사 정산 조회",
        "excerpt":"대행사 정산 &gt; 대행사 정산 조회 검색 조건을 입력 및 선택하여 대행사에 대한 정산 정보를 조회합니다. 대행사명 ~ 지급상태까지 5가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대상거래까지 24가지의 항목들로 구분됩니다. 대상거래를 통해 해당 항목에 대한 상세 정보를 엑셀 파일로 다운로드할 수 있습니다. 검색 조건 대행사명,...","categories": ["settlement"],
        "tags": ["대행사","대행사 정산 조회"],
        "url": "/settlement/basettlementlookup/",
        "teaser": null
      },{
        "title": "자동 정산내역 조회",
        "excerpt":"실시간 정산 &gt; 자동 정산내역 조회 검색 조건을 입력 및 선택하여 자동정산내역을 조회합니다. 가맹점ID ~ 출금여부까지 7가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 예금주까지 23가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 정산번호, 정산예정일/출금일, 정산주기, 지급 상태, 출금여부 가맹점 ID 가맹점 ID를 입력합니다. 가맹점명 가맹점명을 입력합니다....","categories": ["realtimesettlement"],
        "tags": ["대행사","자동 정산내역 조회"],
        "url": "/realtimesettlement/autosettlement/",
        "teaser": null
      },{
        "title": "지사 등록",
        "excerpt":"멤버 관리 &gt; 지사 관리 &gt; 지사 등록 필요한 정보들을 입력하여 지사를 등록합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 기본 정보 입력 에이전시 선택, 지사명, 상태, 업태, 업종, 사업자(주민)번호, 대표이메일, 전화번호, 전화번호2, 사업장팩스번호, 우편번호, 주소, 상세주소 에이전시 선택 지사가 어느 에이전시의 소속인지를 선택합니다. 지사명 지사명을 입력합니다. 상태 상태를 선택합니다....","categories": ["branchmanagement"],
        "tags": ["대행사","지사 관리","지사 등록"],
        "url": "/branchmanagement/branchenrollment/",
        "teaser": null
      },{
        "title": "작업 관리",
        "excerpt":"고객 센터 &gt; 작업 관리               대상유저 ID 및 작업내역을 입력 후 V 버튼을 클릭하여 작업내역을 저장할 수 있습니다.            등록된 작업내역의 우측 X 버튼을 클릭하여 삭제할 수 있습니다.       ","categories": ["customerservicecenter"],
        "tags": ["대행사","고객센터","작업 관리"],
        "url": "/customerservicecenter/work/",
        "teaser": null
      },{
        "title": "에이전시 정산 조회",
        "excerpt":"대행사 정산 &gt; 에이전시 정산 조회 검색 조건을 입력 및 선택하여 에이전시에 대한 정산 정보를 조회합니다. 에이전시명 ~ 소속 상태까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대상거래까지 24가지의 항목들로 구분됩니다. 대상거래를 통해 해당 항목에 대한 상세 정보를 엑셀 파일로 다운로드할 수 있습니다. 정산 기능을...","categories": ["agencysettlement"],
        "tags": ["에이전시","대행사 정산 조회"],
        "url": "/agencysettlement/agency-settlement/",
        "teaser": null
      },{
        "title": "터미널 조회",
        "excerpt":"가맹점 관리 &gt; 터미널 조회 검색 조건을 입력하여 등록된 터미널을 조회합니다. 터미널에 대한 기본 정보를 입력 및 수정할 수 있습니다. 터미널에 대한 추가정보를 등록할 수 있습니다. (기본/은행/주소/영수증/서비스사에 대한 정보 입력 및 수정) 터미널ID, 가맹점ID, 가맹점대표자를 입력하여 조회합니다. 검색 결과는 No ~ 등록일시까지 13가지의 항목들로 구분됩니다. 검색 조건 터미널 ID, 가맹점...","categories": ["FM"],
        "tags": ["대행사","터미널 조회"],
        "url": "/fm/terminal/",
        "teaser": null
      },{
        "title": "리스크 관리",
        "excerpt":"거래 관리 &gt; 리스크 관리 검색 조건을 입력 및 선택하여 등록된 정산상태를 관리합니다. 승인번호 ~ 소속 선택까지 13가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 리스크까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입번호를 클릭하여 매입내역에 대한 상세정보를 조회할 수 있습니다. 검색 조건 승인번호, 매입번호, 거래일자,...","categories": ["transactionmanagement"],
        "tags": ["대행사","리스크 관리"],
        "url": "/transactionmanagement/riskmanagement/",
        "teaser": null
      },{
        "title": "월별 가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 월별 가맹점 매출관리 월 단위로 기간을 설정하고 검색 조건을 입력하여 월별 가맹점 매출을 조회합니다. 소속 선택 ~ 조회 종료월까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대행사 수익까지 7가지의 항목들로 구분됩니다. 검색 조건 소속 선택, 가맹점ID, 가맹점명, 가맹점 대표자, 조회 시작월, 조회...","categories": ["salesmanagement"],
        "tags": ["대행사","월별 가맹점 매출관리"],
        "url": "/salesmanagement/MFSM/",
        "teaser": null
      },{
        "title": "지사 조회",
        "excerpt":"멤버 관리 &gt; 지사 관리 &gt; 지사 조회 등록된 지사를 조회합니다. 지사명부터 상태까지 3가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 8가지의 항목들로 구분됩니다. 아이디 또는 이름을 클릭하여 정보를 수정할 수 있습니다. 검색 조건 지사명, 전화번호, 상태 지사명 에이전시명을 입력합니다. 전화번호 대표 전화번호를 입력합니다. 상태 상태를 선택합니다....","categories": ["branchmanagement"],
        "tags": ["대행사","지사 관리","지사 조회"],
        "url": "/branchmanagement/branchlookup/",
        "teaser": null
      },{
        "title": "자주 묻는 질문",
        "excerpt":"고객 센터 &gt; 자주 묻는 질문      GENERAL   사용하지 않는 페이지입니다.   ","categories": ["customerservicecenter"],
        "tags": ["대행사","고객센터","자주 묻는 질문"],
        "url": "/customerservicecenter/qna/",
        "teaser": null
      },{
        "title": "가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 가맹점 조회 검색 조건을 입력하여 등록된 가맹점을 조회합니다. 아이디부터 등록일시까지 간단한 정보가 목록화되어 표기됩니다. 특정 가맹점의 세부 정보를 수정 및 조회하려면 결과 항목 중 아이디 또는 이름을 클릭하여 가맹점페이지로 이동합니다. (지불 및 정산정보 포함 - 등록 및 수정 가능) 아이디 ~ 소속 선택까지 9가지 검색 조건을 입력...","categories": ["FM"],
        "tags": ["대행사","가맹점 조회"],
        "url": "/fm/ASlookup/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 거래내역 조회 검색 조건을 입력하여 가상계좌에 대한 거래내역을 조회합니다. 거래번호 ~ 가상계좌발급은행까지 11가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 16가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 가상계좌 거래에 대한 상세정보를 조회할 수 있습니다. 검색 조건...","categories": ["va"],
        "tags": ["대행사","가상계좌관리","거래내역 조회"],
        "url": "/va/tranhistory/",
        "teaser": null
      },{
        "title": "가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 가맹점 매출관리 가맹점과 조회 기간을 설정하여 그에 대한 매출을 조회합니다. 가맹점ID ~ 매입일자까지 4가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대행사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 대행사 수익을 조회할 수 있습니다. 검색 조건 가맹점ID,...","categories": ["salesmanagement"],
        "tags": ["대행사","가맹점 매출관리"],
        "url": "/salesmanagement/FSM/",
        "teaser": null
      },{
        "title": "에이전시 등록",
        "excerpt":"멤버 관리 &gt; 에이전시 관리 &gt; 에이전시 등록 필요한 정보들을 입력하여 에이전시를 등록합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 기본 정보 입력 사업자 이름, 상태, 업태, 업종, 사업자(주민)번호, 대표이메일, 전화번호, 전화번호2, 사업장팩스번호, 우편번호, 주소, 상세주소 사업자 이름 사업자 이름을 입력합니다. 상태 상태를 선택합니다. (예비 / 사용 / 중지)로 구분합니다....","categories": ["agencymanagement"],
        "tags": ["대행사","에이전시 관리","에이전시 등록"],
        "url": "/agencymanagement/agencyenrollment/",
        "teaser": null
      },{
        "title": "공지사항",
        "excerpt":"고객 센터 &gt; 공지사항          등록된 공지사항을 조회하는 페이지입니다.            목록화 되어 있고 공지사항 각 제목을 클릭하면 상세내용을 확인할 수 있습니다.              조회 항목  No, 제목, 등록자, 등록일시       No  조회된 결과의 리스트 번호를 나타냅니다.   제목  공지사항의 제목을 나타냅니다.   등록자  공지사항을 등록한 등록자를 나타냅니다.   등록일시  공지사항이 등록된 일시를 나타냅니다.  ","categories": ["customerservicecenter"],
        "tags": ["대행사","고객센터","공지사항"],
        "url": "/customerservicecenter/information/",
        "teaser": null
      },{
        "title": "발행내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 발행내역 조회 검색 조건을 입력하여 가상계좌에 대한 발행내역을 조회합니다. 발행번호 ~ 은행까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 발행번호, 가맹점명, 계좌번호, 예금주명, 거래추적번호, 발행유형, 지급대행, 은행 발행번호 발행번호를 입력합니다. 가맹점명 가상계좌를 부여받은...","categories": ["va"],
        "tags": ["대행사","가상계좌관리","발행내역 조회"],
        "url": "/va/publihistory/",
        "teaser": null
      },{
        "title": "지사 매출관리",
        "excerpt":"매출 관리 &gt; 지사 매출관리 지사 명칭과 조회 기간을 설정하여 지사에 대한 매출을 조회합니다. 지사명 ~ 소속 선택까지 4가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 지사 수익을 조회할 수 있습니다. 검색...","categories": ["salesmanagement"],
        "tags": ["대행사","지사 매출관리"],
        "url": "/salesmanagement/BSM/",
        "teaser": null
      },{
        "title": "에이전시 조회",
        "excerpt":"멤버 관리 &gt; 에이전시 관리 &gt; 에이전시 조회 등록된 에이전시를 조회합니다. 에이전시명부터 상태까지 8가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 10가지의 항목들로 구분됩니다. 아이디 또는 이름을 클릭하여 정보를 수정할 수 있습니다. 검색 조건 에이전시명, 사업자(주민)번호, 전화번호, 대표자이름, 담당자이름, 업종, 업태, 상태 에이전시명 에이전시명을 입력합니다. 사업자(주민)번호 사업자번호...","categories": ["agencymanagement"],
        "tags": ["대행사","에이전시 관리","에이전시 조회"],
        "url": "/agencymanagement/agencylookup/",
        "teaser": null
      },{
        "title": "승인 실패 조회",
        "excerpt":"거래 관리 &gt; 승인 실패 조회 검색 조건을 입력하여 결제에 대한 승인실패 내역을 조회합니다. 승인번호 ~ 소속 선택까지 11가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 결과메세지까지 13가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호 클릭하여 승인실패내역에 대한 상세 정보를 확인할 수 있습니다. 검색 조건 승인번호,...","categories": ["transactionmanagement"],
        "tags": ["대행사","승인 실패 조회"],
        "url": "/transactionmanagement/approvalfailure/",
        "teaser": null
      },{
        "title": "에이전시 매출관리",
        "excerpt":"매출 관리 &gt; 에이전시 매출관리 에이전시 명칭과 조회 기간을 설정하여 에이전시에 대한 매출을 조회합니다. 에이전시명 ~ 조회 종료월까지 3가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 에이전시 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 에이전시 수익을 조회할 수 있습니다. 검색...","categories": ["salesmanagement"],
        "tags": ["대행사","에이전시 매출관리"],
        "url": "/salesmanagement/ASM/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"멤버 관리 &gt; 가맹점 등록 검색 조건을 입력 및 선택하여 등록된 가맹점 목록을 조회하고 조회된 가맹점의 아이디 또는 이름을 클릭해서 로그인 아이디를 등록합니다. 과정 멤버관리 &gt; 가맹점 등록(검색조건 입력 및 조회) &gt; 가맹점 아이디 또는 이름 클릭 &gt; 하위사용자 등록 가맹점명부터 소속 선택까지 7가지 검색 조건을 입력 및 선택합니다. 검색...","categories": ["membermanagement"],
        "tags": ["대행사","에이전시","지사","멤버 관리","가맹점 등록"],
        "url": "/membermanagement/memberenrollment/",
        "teaser": null
      },{
        "title": "승인 내역 조회",
        "excerpt":"거래 관리 &gt; 승인 내역 조회 검색 조건을 입력하여 승인 내역을 조회합니다. 승인번호 ~ 소속 선택까지 13가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 승인내역에 대한 상세 정보를 확일할 수 있습니다. 검색 조건 승인번호, 가맹점명,...","categories": ["transactionmanagement"],
        "tags": ["대행사","승인 내역 조회"],
        "url": "/transactionmanagement/approvalhistorylookup/",
        "teaser": null
      },{
        "title": "대행사 매출관리",
        "excerpt":"거래 관리 &gt; 대행사 매출관리 대행사 명칭과 조회 기간을 설정하여 대행사의 매출 정보를 조회합니다. 대행사명 ~ 조회 종료월까지 3가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대행사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 대행사 수익을 조회할 수 있습니다. 검색...","categories": ["salesmanagement"],
        "tags": ["대행사","대행사 매출관리"],
        "url": "/salesmanagement/AASM/",
        "teaser": null
      },{
        "title": "대행사/에이전시 등록",
        "excerpt":"멤버 관리 &gt; 로그인 ID관리 &gt; 대행사/에이전시 등록 하위사용자 등록으로 에이전시 및 지사 소속 선택하여 아이디 및 권한 등의 정보 입력 후 아이디를 생성합니다. &lt; 하위사용자 등록 / 가맹점사용자 등록 &gt; 소속 선택, 아이디, 이름, 상태, 연락처, 권한, 기타거래 조회 권한, 전자계약서 사용 권한, 대출정산 조회 권한 소속 선택 소속을...","categories": ["login"],
        "tags": ["대행사","대행사 등록","에이전시 등록"],
        "url": "/login/agencyenrollment/",
        "teaser": null
      },{
        "title": "지사 정산 조회",
        "excerpt":"대행사 정산 &gt; 지사 정산 조회 검색 조건을 입력 및 선택하여 지사에 대한 정산 정보를 조회합니다. 지사명 ~ 지급상태까지 5가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 대상거래까지 24가지의 항목들로 구분됩니다. 대상거래를 통해 해당 항목에 대한 상세 정보를 엑셀 파일로 다운로드할 수 있습니다. 검색 조건 지사명,...","categories": ["branchsettlement"],
        "tags": ["지사","대행사 정산 조회"],
        "url": "/branchsettlement/branch-settlement/",
        "teaser": null
      },{
        "title": "매입 현황 조회",
        "excerpt":"거래 관리 &gt; 매입 현황 조회 검색 조건을 입력하여 거래건별 승인내역 등 매입 현황을 조회합니다. 승인번호 ~ 소속 선택까지 23가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 체크박스 ~ 리스크까지 18가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입 번호를 통해 매입정보, 취소요청, KSPAY 영수증 조회 등 매입내역에 대한...","categories": ["transactionmanagement"],
        "tags": ["대행사","매입 현황 조회"],
        "url": "/transactionmanagement/purchasestatus/",
        "teaser": null
      },{
        "title": "월별 매출관리",
        "excerpt":"매출 관리 &gt; 월별 매출관리 조회할 기간을 설정하여 해당 월별 매출을 조회합니다. 소속선택 ~ 조회 종료월까지 3가지 검색 조건을 선택할 수 있습니다. 검색 결과는 No ~ 대행사 수익까지 6가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 대행사 수익을 조회할 수 있습니다. 검색 조건 소속 선택, 조회...","categories": ["salesmanagement"],
        "tags": ["대행사","월별 매출관리"],
        "url": "/salesmanagement/MSM/",
        "teaser": null
      },{
        "title": "ID 조회",
        "excerpt":"멤버 관리 &gt; 로그인 ID관리 &gt; ID 조회 검색 조건을 입력 및 선택하여 등록된 로그인 ID를 조회합니다. 아이디 ~ 상태까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 11가지의 항목들로 구분됩니다. 검색 조건 아이디, 이름, 등록일, 권한, 소속, 상태 아이디 아이디를 입력합니다. 이름 이름을 입력합니다....","categories": ["login"],
        "tags": ["대행사","멤버관리","로그인 ID관리","ID 조회"],
        "url": "/login/IDLookup/",
        "teaser": null
      },{
        "title": "승인 취소내역 조회",
        "excerpt":"거래 관리 &gt; 승인 취소내역 조회 검색 조건 입력 및 선택하여 승인이 취소된 거래 내역을 조회합니다. 승인번호 ~ PG거래번호까지 9가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 14가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호를 클릭하여 승인 취소 내역에 대한 상세 정보를 조회할 수 있습니다....","categories": ["branchtm"],
        "tags": ["지사","승인 취소내역 조회"],
        "url": "/branchtm/cancle-history/",
        "teaser": null
      },{
        "title": "인증내역 조회",
        "excerpt":"거래 관리 &gt; 지급대행 관리 &gt; 인증 내역 조회 검색 조건을 입력 및 선택하여 지급대행에 대한 인증내역을 조회합니다. 거래번호 ~ 기록일시까지 7가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 기록일시까지 13가지의 항목들로 구분됩니다. 검색 조건 거래번호, 가맹점아이디, 가맹점명, 은행명, 주문번호, 상태, 기록일시 거래번호 거래번호를 입력합니다. 가맹점아이디...","categories": ["pam"],
        "tags": ["가맹점","지급대행 관리","인증내역 조회"],
        "url": "/pam/certificationhistory/",
        "teaser": null
      },{
        "title": "리스크 관리",
        "excerpt":"거래 관리 &gt; 리스크 관리 검색 조건을 입력 및 선택하여 등록된 정산상태를 관리합니다. 승인번호 ~ 카드뒤 4자리까지 12가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 리스크까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입번호를 클릭하여 매입내역에 대한 상세정보를 조회할 수 있습니다. 검색 조건 승인번호, 매입번호, 거래일자,...","categories": ["branchtm"],
        "tags": ["지사","리스크 관리"],
        "url": "/branchtm/risk-management/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 거래내역 조회 검색 조건을 입력 및 선택하여 지급대행에 대한 거래내역을 조회합니다. 가맹점아이디 ~ 처리일시까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 기록일시까지 16가지의 항목들로 구분됩니다. 검색 조건 가맹점아이디, 가맹점명, 거래구분, 주문번호, 금액, 계좌번호, 상태, 처리일시 가맹점아이디 가맹점 아이디를 입력합니다....","categories": ["pam"],
        "tags": ["가맹점","지급대행 관리","거래내역 조회"],
        "url": "/pam/transactionhistory/",
        "teaser": null
      },{
        "title": "승인 취소내역 조회",
        "excerpt":"거래 관리 &gt; 승인 취소내역 조회 검색 조건 입력 및 선택하여 승인이 취소된 거래 내역을 조회합니다. 승인번호 ~ 소속 선택까지 10가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 14가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호를 클릭하여 승인 취소 내역에 대한 상세 정보를 조회할 수...","categories": ["agencytm"],
        "tags": ["에이전시","승인 취소내역 조회"],
        "url": "/agencytm/cancle-history/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 거래내역 조회 검색 조건을 입력하여 가상계좌에 대한 거래내역을 조회합니다. 거래번호 ~ 가상계좌발급은행까지 11가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 16가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 가상계좌 거래에 대한 상세정보를 조회할 수 있습니다. 검색 조건...","categories": ["bva"],
        "tags": ["지사","가상계좌관리","거래내역 조회"],
        "url": "/bva/transhistory/",
        "teaser": null
      },{
        "title": "승인 실패 조회",
        "excerpt":"거래 관리 &gt; 승인 실패 조회 검색 조건을 입력하여 결제에 대한 승인실패 내역을 조회합니다. 승인번호 ~ 이메일까지 10가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 결과메세지까지 13가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호 클릭하여 승인실패내역에 대한 상세 정보를 확인할 수 있습니다. 검색 조건 승인번호, 가맹점명,...","categories": ["affliatedtm"],
        "tags": ["가맹점","승인 실패 조회"],
        "url": "/affliatedtm/failure/",
        "teaser": null
      },{
        "title": "리스크 관리",
        "excerpt":"거래 관리 &gt; 리스크 관리 검색 조건을 입력 및 선택하여 등록된 정산상태를 관리합니다. 승인번호 ~ 소속 선택까지 13가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 리스크까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입번호를 클릭하여 매입내역에 대한 상세정보를 조회할 수 있습니다. 검색 조건 승인번호, 매입번호, 거래일자,...","categories": ["agencytm"],
        "tags": ["에이전시","리스크 관리"],
        "url": "/agencytm/risk-management/",
        "teaser": null
      },{
        "title": "가맹점 정산 조회",
        "excerpt":"매출 관리 &gt; 가맹점 정산 조회 검색 조건을 입력 및 선택하여 가맹점의 정산 정보를 조회합니다. 가맹점ID ~ 소속 선택까지 9가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지급 정보까지 14가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 가맹점 대표자, 정산예정일, 정산번호, 지급 상태, 정산주기, 정산구분, 소속 선택...","categories": ["agencysm"],
        "tags": ["에이전시","가맹점 정산 조회"],
        "url": "/agencysm/a-FSL/",
        "teaser": null
      },{
        "title": "발행내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 발행내역 조회 검색 조건을 입력하여 가상계좌에 대한 발행내역을 조회합니다. 발행번호 ~ 은행까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 발행번호, 가맹점명, 계좌번호, 예금주명, 거래추적번호, 발행유형, 지급대행, 은행 발행번호 발행번호를 입력합니다. 가맹점명 가상계좌를 부여받은...","categories": ["bva"],
        "tags": ["지사","가상계좌관리","발행내역 조회"],
        "url": "/bva/publihistory/",
        "teaser": null
      },{
        "title": "승인 내역 조회",
        "excerpt":"거래 관리 &gt; 승인 내역 조회 검색 조건을 입력하여 승인 내역을 조회합니다. 승인번호 ~ 일시불/할부까지 12가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 승인내역에 대한 상세 정보를 확일할 수 있습니다. 검색 조건 승인번호, 가맹점명, 가맹점...","categories": ["affliatedtm"],
        "tags": ["가맹점","승인 내역 조회"],
        "url": "/affliatedtm/ahlookup/",
        "teaser": null
      },{
        "title": "미실적 가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 미실적 가맹점 조회 검색 조건을 입력하여 일정 기간동안 실적이 없는 가맹점을 조회합니다. 가맹점명부터 소속 선택까지 10가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 10가지의 항목들로 구분됩니다. 조회 결과 항목 중 아이디와 이름을 통해 가맹점 페이지로 이동하여 해당 가맹점에 대한 정보를 조회 또는 수정할 수...","categories": ["agencyfm"],
        "tags": ["에이전시","미실적 가맹점 조회"],
        "url": "/agencyfm/underperforming/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 거래내역 조회 검색 조건을 입력하여 가상계좌에 대한 거래내역을 조회합니다. 거래번호 ~ 가상계좌발급은행까지 11가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 16가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 가상계좌 거래에 대한 상세정보를 조회할 수 있습니다. 검색 조건...","categories": ["ava"],
        "tags": ["에이전시","가상계좌관리","거래내역 조회"],
        "url": "/ava/tranhistory/",
        "teaser": null
      },{
        "title": "월별 가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 월별 가맹점 매출관리 월 단위로 기간을 설정하고 검색 조건을 입력하여 월별 가맹점 매출을 조회합니다. 소속 선택 ~ 조회 종료월까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 에이전시 수익까지 7가지의 항목들로 구분됩니다. 검색 조건 소속 선택, 가맹점ID, 가맹점명, 가맹점 대표자, 조회 시작월, 조회...","categories": ["agencysm"],
        "tags": ["에이전시","월별 가맹점 매출관리"],
        "url": "/agencysm/a-MFSM/",
        "teaser": null
      },{
        "title": "지사 등록",
        "excerpt":"멤버 관리 &gt; 지사 관리 &gt; 지사 등록 필요한 정보들을 입력하여 지사를 등록합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 기본 정보 입력 지사명, 상태, 업태, 업종, 사업자(주민)번호, 대표이메일, 전화번호, 전화번호2, 사업장팩스번호, 우편번호, 주소, 상세주소 지사명 지사명을 입력합니다. 상태 상태를 선택합니다. (예비 / 사용 / 중지)로 구분합니다. 업태 사업자 등록증에...","categories": ["abm"],
        "tags": ["에이전시","지사 관리","지사 등록"],
        "url": "/abm/branchenroll/",
        "teaser": null
      },{
        "title": "승인 실패 조회",
        "excerpt":"거래 관리 &gt; 승인 실패 조회 검색 조건을 입력하여 결제에 대한 승인실패 내역을 조회합니다. 승인번호 ~ 이메일까지 10가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 결과메세지까지 13가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호 클릭하여 승인실패내역에 대한 상세 정보를 확인할 수 있습니다. 검색 조건 승인번호, 가맹점명,...","categories": ["branchtm"],
        "tags": ["지사","승인 실패 조회"],
        "url": "/branchtm/failure/",
        "teaser": null
      },{
        "title": "리스크 관리",
        "excerpt":"거래 관리 &gt; 리스크 관리 검색 조건을 입력 및 선택하여 등록된 정산상태를 관리합니다. 승인번호 ~ 카드뒤 4자리까지 12가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 리스크까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입번호를 클릭하여 매입내역에 대한 상세정보를 조회할 수 있습니다. 검색 조건 승인번호, 매입번호, 거래일자,...","categories": ["affliatedtm"],
        "tags": ["가맹점","리스크 관리"],
        "url": "/affliatedtm/riskmanagement/",
        "teaser": null
      },{
        "title": "월별 매출관리",
        "excerpt":"매출 및 정산내역 &gt; 월별 매출관리 조회 시작월과 조회 종료월을 설정하여 월별 매출을 조회합니다. 조회 시작월과 조회 종료월, 2가지 검색 조건을 선택할 수 있습니다. 검색 결과는 No ~ 합계까지 5가지의 항목들로 구분됩니다. 검색 조건 조회 시작월, 조회 종료월 조회 시작월 조회 시작월을 설정합니다. 2019년 07월부터 조회가 가능합니다. 조회 종료월 조회...","categories": ["affliatedss"],
        "tags": ["가맹점","매출 및 정산 내역","월별 매출관리"],
        "url": "/affliatedss/monthly/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"가맹점 관리 &gt; 가맹점 등록 가맹점 소속 선택 후 정보를 입력하여 가맹점을 등록합니다. (필수 입력란 *표시) 추후 계약 조건에 따라 지불 및 정산정보 등 추가 정보를 입력합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 로그인 사용자 생성(가맹점) 가맹점 관리&gt;가맹점 등록 : 필수 정보를 입력합니다. 가맹점 관리&gt;가맹점 조회 : 지불 및...","categories": ["agencyfm"],
        "tags": ["에이전시","가맹점 등록"],
        "url": "/agencyfm/ASenroll/",
        "teaser": null
      },{
        "title": "발행내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 발행내역 조회 검색 조건을 입력하여 가상계좌에 대한 발행내역을 조회합니다. 발행번호 ~ 은행까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 발행번호, 가맹점명, 계좌번호, 예금주명, 거래추적번호, 발행유형, 지급대행, 은행 발행번호 발행번호를 입력합니다. 가맹점명 가상계좌를 부여받은...","categories": ["ava"],
        "tags": ["에이전시","가상계좌관리","발행내역 조회"],
        "url": "/ava/publihistory/",
        "teaser": null
      },{
        "title": "가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 가맹점 매출관리 가맹점과 조회 기간을 설정하여 그에 대한 매출을 조회합니다. 가맹점ID ~ 매입일자까지 4가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 에이전시 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 에이전시 수익을 조회할 수 있습니다. 검색 조건 가맹점ID,...","categories": ["agencysm"],
        "tags": ["에이전시","가맹점 매출관리"],
        "url": "/agencysm/a-FSM/",
        "teaser": null
      },{
        "title": "지사 조회",
        "excerpt":"멤버 관리 &gt; 지사 관리 &gt; 지사 조회 등록된 지사를 조회합니다. 지사명부터 상태까지 3가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 8가지의 항목들로 구분됩니다. 아이디 또는 이름을 클릭하여 정보를 수정할 수 있습니다. 검색 조건 지사명, 전화번호, 상태 지사명 에이전시명을 입력합니다. 전화번호 대표 전화번호를 입력합니다. 상태 상태를 선택합니다....","categories": ["abm"],
        "tags": ["에이전시","지사 관리","지사 조회"],
        "url": "/abm/branchlookup/",
        "teaser": null
      },{
        "title": "미실적 가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 미실적 가맹점 조회 검색 조건을 입력하여 일정 기간동안 실적이 없는 가맹점을 조회합니다. 가맹점명부터 상태까지 9가지 검색 조건을 입력 및 선택합니다. 검색 결과는 No ~ 등록일시까지 10가지의 항목들로 구분됩니다. 조회 결과 항목 중 아이디와 이름을 통해 가맹점 페이지로 이동하여 해당 가맹점에 대한 정보를 조회 또는 수정할 수 있습니다....","categories": ["branchfm"],
        "tags": ["지사","미실적 가맹점 조회"],
        "url": "/branchfm/underperforming/",
        "teaser": null
      },{
        "title": "승인 내역 조회",
        "excerpt":"거래 관리 &gt; 승인 내역 조회 검색 조건을 입력하여 승인 내역을 조회합니다. 승인번호 ~ 일시불/할부까지 12가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 승인내역에 대한 상세 정보를 확일할 수 있습니다. 검색 조건 승인번호, 가맹점명, 가맹점...","categories": ["branchtm"],
        "tags": ["지사","승인 내역 조회"],
        "url": "/branchtm/ahlookup/",
        "teaser": null
      },{
        "title": "월별 가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 월별 가맹점 매출관리 월 단위로 기간을 설정하고 검색 조건을 입력하여 월별 가맹점 매출을 조회합니다. 가맹점ID ~ 조회 종료월까지 5가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 7가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 가맹점 대표자, 조회 시작월, 조회 종료월 가맹점 ID...","categories": ["branchsm"],
        "tags": ["지사","월별 가맹점 매출관리"],
        "url": "/branchsm/MFSM/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"멤버 관리 &gt; 가맹점 등록 검색 조건을 입력 및 선택하여 등록된 가맹점 목록을 조회하고 조회된 가맹점의 아이디 또는 이름을 클릭해서 로그인 아이디를 등록합니다. 과정 멤버관리 &gt; 가맹점 등록(검색조건 입력 및 조회) &gt; 가맹점 아이디 또는 이름 클릭 &gt; 하위사용자 등록 가맹점명부터 상태까지 6가지 검색 조건을 입력 및 선택합니다. 검색 결과는...","categories": ["branchmm"],
        "tags": ["지사","멤버 관리","가맹점 등록"],
        "url": "/branchmm/branch-mr/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 거래내역 조회 검색 조건을 입력하여 가상계좌에 대한 거래내역을 조회합니다. 거래번호 ~ 가상계좌발급은행까지 9가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 16가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 가상계좌 거래에 대한 상세정보를 조회할 수 있습니다. 검색 조건...","categories": ["afva"],
        "tags": ["가맹점","가상계좌관리","거래내역 조회"],
        "url": "/afva/tranhistory/",
        "teaser": null
      },{
        "title": "기간별 매출관리",
        "excerpt":"매출 및 정산 내역 &gt; 기간별 매출관리 매출 기간을 설정하여 거래일시에 따른 매입현황 및 매입취소현황을 조회합니다. 검색 결과는 No ~ 매입취소현황까지 4가지의 항목들로 구분됩니다. 검색 조건 매출기간 매출기간 조회하고 싶은 매출 기간을 설정합니다. 날짜부터 날짜로 설정할 수 있습니다. 검색 결과 No, 거래일시, 매입현황, 매입취소현황 No 조회된 결과의 리스트 번호를 나타냅니다....","categories": ["affliatedss"],
        "tags": ["가맹점","매출 및 정산 내역","기간별 매출관리"],
        "url": "/affliatedss/term/",
        "teaser": null
      },{
        "title": "작업 관리",
        "excerpt":"고객 센터 &gt; 작업 관리               대상유저 ID 및 작업내역을 입력 후 V 버튼을 클릭하여 작업내역을 저장할 수 있습니다.            등록된 작업내역의 우측 X 버튼을 클릭하여 삭제할 수 있습니다.      ","categories": ["affliatedcsc"],
        "tags": ["가맹점","고객센터","작업 관리"],
        "url": "/affliatedcsc/work/",
        "teaser": null
      },{
        "title": "터미널 조회",
        "excerpt":"가맹점 관리 &gt; 터미널 조회 검색 조건을 입력하여 등록된 터미널을 조회합니다. 터미널에 대한 기본 정보를 입력 및 수정할 수 있습니다. 터미널에 대한 추가정보를 등록할 수 있습니다. (기본/은행/주소/영수증/서비스사에 대한 정보 입력 및 수정) 터미널ID, 가맹점ID, 가맹점대표자를 입력하여 조회합니다. 검색 결과는 No ~ 등록일시까지 13가지의 항목들로 구분됩니다. 검색 조건 터미널 ID, 가맹점...","categories": ["agencyfm"],
        "tags": ["에이전시","터미널 조회"],
        "url": "/agencyfm/terminal/",
        "teaser": null
      },{
        "title": "승인 실패 조회",
        "excerpt":"거래 관리 &gt; 승인 실패 조회 검색 조건을 입력하여 결제에 대한 승인실패 내역을 조회합니다. 승인번호 ~ 소속 선택까지 11가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 결과메세지까지 13가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래번호 클릭하여 승인실패내역에 대한 상세 정보를 확인할 수 있습니다. 검색 조건 승인번호,...","categories": ["agencytm"],
        "tags": ["에이전시","승인 실패 조회"],
        "url": "/agencytm/failure/",
        "teaser": null
      },{
        "title": "지사 매출관리",
        "excerpt":"매출 관리 &gt; 지사 매출관리 지사 명칭과 조회 기간을 설정하여 지사에 대한 매출을 조회합니다. 지사명 ~ 소속 선택까지 4가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 지사 수익을 조회할 수 있습니다. 검색...","categories": ["agencysm"],
        "tags": ["에이전시","지사 매출관리"],
        "url": "/agencysm/a-BSM/",
        "teaser": null
      },{
        "title": "자동 정산내역 조회",
        "excerpt":"실시간 정산 &gt; 자동 정산내역 조회 검색 조건을 입력 및 선택하여 자동정산내역을 조회합니다. 가맹점ID ~ 결제수단까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지급계좌 예금주까지 24가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 정산번호, 정산예정일/출금일, 정산주기, 지급 상태, 출금여부, 결제수단 가맹점 ID 가맹점 ID를 입력합니다. 가맹점명...","categories": ["agencyrs"],
        "tags": ["에이전시","자동 정산내역 조회"],
        "url": "/agencyrs/a-autosettlement/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"멤버 관리 &gt; 가맹점 등록 검색 조건을 입력 및 선택하여 등록된 가맹점 목록을 조회하고 조회된 가맹점의 아이디 또는 이름을 클릭해서 로그인 아이디를 등록합니다. 과정 멤버관리 &gt; 가맹점 등록(검색조건 입력 및 조회) &gt; 가맹점 아이디 또는 이름 클릭 &gt; 하위사용자 등록 가맹점명부터 소속 선택까지 7가지 검색 조건을 입력 및 선택합니다. 검색...","categories": ["agencymm"],
        "tags": ["에이전시","멤버 관리","가맹점 등록"],
        "url": "/agencymm/agency-mr/",
        "teaser": null
      },{
        "title": "작업 관리",
        "excerpt":"고객 센터 &gt; 작업 관리               대상유저 ID 및 작업내역을 입력 후 V 버튼을 클릭하여 작업내역을 저장할 수 있습니다.            등록된 작업내역의 우측 X 버튼을 클릭하여 삭제할 수 있습니다.      ","categories": ["agencycsc"],
        "tags": ["에이전시","고객센터","작업 관리"],
        "url": "/agencycsc/a-work/",
        "teaser": null
      },{
        "title": "가맹점 등록",
        "excerpt":"가맹점 관리 &gt; 가맹점 등록 가맹점 소속 선택 후 정보를 입력하여 가맹점을 등록합니다. (필수 입력란 *표시) 추후 계약 조건에 따라 지불 및 정산정보 등 추가 정보를 입력합니다. 기본 정보, 대표자, 담당자 정보 입력으로 구분됩니다. 로그인 사용자 생성(가맹점) 가맹점 관리&gt;가맹점 등록 : 필수 정보를 입력합니다. 가맹점 관리&gt;가맹점 조회 : 지불 및...","categories": ["branchfm"],
        "tags": ["지사","가맹점 등록"],
        "url": "/branchfm/ASenroll/",
        "teaser": null
      },{
        "title": "매입 현황 조회",
        "excerpt":"거래 관리 &gt; 매입 현황 조회 검색 조건을 입력하여 거래건별 승인내역 등 매입 현황을 조회합니다. 승인번호 ~ 입금상태까지 22가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 체크박스 ~ 리스크까지 18가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입 번호를 통해 매입정보, 취소요청, KSPAY 영수증 조회 등 매입내역에 대한 상세...","categories": ["branchtm"],
        "tags": ["지사","매입 현황 조회"],
        "url": "/branchtm/purchasestatus/",
        "teaser": null
      },{
        "title": "가맹점 매출관리",
        "excerpt":"매출 관리 &gt; 가맹점 매출관리 가맹점과 조회 기간을 설정하여 그에 대한 매출을 조회합니다. 가맹점ID ~ 매입일자까지 4가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 지사 수익을 조회할 수 있습니다. 검색 조건 가맹점ID,...","categories": ["branchsm"],
        "tags": ["지사","가맹점 매출관리"],
        "url": "/branchsm/FSM/",
        "teaser": null
      },{
        "title": "자동 정산내역 조회",
        "excerpt":"실시간 정산 &gt; 자동 정산내역 조회 검색 조건을 입력 및 선택하여 자동정산내역을 조회합니다. 가맹점ID ~ 결제수단까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지급계좌 예금주까지 24가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 정산번호, 정산예정일/출금일, 정산주기, 지급 상태, 출금여부, 결제수단 가맹점 ID 가맹점 ID를 입력합니다. 가맹점명...","categories": ["branchrs"],
        "tags": ["지사","자동 정산내역 조회"],
        "url": "/branchrs/b-autosettlement/",
        "teaser": null
      },{
        "title": "ID 조회",
        "excerpt":"멤버 관리 &gt; 로그인 ID관리 &gt; ID 조회 검색 조건을 입력 및 선택하여 등록된 로그인 ID를 조회합니다. 아이디 ~ 상태까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 11가지의 항목들로 구분됩니다. 검색 조건 아이디, 이름, 등록일, 권한, 소속, 상태 아이디 아이디를 입력합니다. 이름 이름을 입력합니다....","categories": ["branchmm"],
        "tags": ["지사","멤버관리","로그인 ID관리","ID 조회"],
        "url": "/branchmm/b-idlookup/",
        "teaser": null
      },{
        "title": "작업 관리",
        "excerpt":"고객 센터 &gt; 작업 관리               대상유저 ID 및 작업내역을 입력 후 V 버튼을 클릭하여 작업내역을 저장할 수 있습니다.            등록된 작업내역의 우측 X 버튼을 클릭하여 삭제할 수 있습니다.       ","categories": ["branchcsc"],
        "tags": ["지사","고객센터","작업 관리"],
        "url": "/branchcsc/1work/",
        "teaser": null
      },{
        "title": "자주 묻는 질문",
        "excerpt":"고객 센터 &gt; 자주 묻는 질문      GENERAL   사용하지 않는 페이지입니다.  ","categories": ["branchcsc"],
        "tags": ["지사","고객센터","자주 묻는 질문"],
        "url": "/branchcsc/2qna/",
        "teaser": null
      },{
        "title": "공지사항",
        "excerpt":"고객 센터 &gt; 공지사항          등록된 공지사항을 조회하는 페이지입니다.            목록화 되어 있고 공지사항 각 제목을 클릭하면 상세내용을 확인할 수 있습니다.              조회 항목  No, 제목, 등록자, 등록일시       No  조회된 결과의 리스트 번호를 나타냅니다.   제목  공지사항의 제목을 나타냅니다.   등록자  공지사항을 등록한 등록자를 나타냅니다.   등록일시  공지사항이 등록된 일시를 나타냅니다.  ","categories": ["branchcsc"],
        "tags": ["지사","고객센터","공지사항"],
        "url": "/branchcsc/3information/",
        "teaser": null
      },{
        "title": "발행내역 조회",
        "excerpt":"거래 관리 &gt; 가상계좌 관리 &gt; 발행내역 조회 검색 조건을 입력하여 가상계좌에 대한 발행내역을 조회합니다. 발행번호 ~ 은행까지 7가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 발행번호, 계좌번호, 예금주명, 거래추적번호, 발행유형, 지급대행, 은행 발행번호 발행번호를 입력합니다. 계좌번호 발행된 가상 계좌번호를...","categories": ["afva"],
        "tags": ["가맹점","가상계좌관리","발행내역 조회"],
        "url": "/afva/publishing/",
        "teaser": null
      },{
        "title": "가상계좌 정산 조회",
        "excerpt":"매출 및 정산 내역 &gt; 가상계좌 정산 조회 검색 조건을 입력 및 선택하여 가상계좌에 대한 정산 정보를 조회합니다. 정산번호 ~ 지급상태까지 5가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 예금주까지 22가지의 항목들로 구분됩니다. 검색 조건 정산번호, 정산일자/지급일자, 정산구분, 확정 상태, 지급 상태 정산번호 정산번호를 입력합니다. 정산일자...","categories": ["affliatedss"],
        "tags": ["가맹점","매출 및 정산 내역","가상계좌 정산 조회"],
        "url": "/affliatedss/vasettlement/",
        "teaser": null
      },{
        "title": "오류내역 조회",
        "excerpt":"충전 정산 &gt; 오류내역 조회 검색조건을 입력 및 선택하여 충전정산에 대한 오류내역을 조회합니다. 거래일자 ~ 주문번호까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 거래일자, 거래종류, 거래유형, 거래번호, 참조번호, 주문번호 거래일자 거래일자를 설정합니다. 날짜부터 날짜로 설정할 수 있습니다. 거래종류 거래종류를...","categories": ["affliatedcs"],
        "tags": ["가맹점","충전정산","오류내역 조회"],
        "url": "/affliatedcs/error/",
        "teaser": null
      },{
        "title": "자주 묻는 질문",
        "excerpt":"고객 센터 &gt; 자주 묻는 질문      GENERAL   사용하지 않는 페이지입니다.   ","categories": ["affliatedcsc"],
        "tags": ["가맹점","고객센터","자주 묻는 질문"],
        "url": "/affliatedcsc/qna/",
        "teaser": null
      },{
        "title": "가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 가맹점 조회 검색 조건을 입력하여 등록된 가맹점을 조회합니다. 아이디부터 등록일시까지 간단한 정보가 목록화되어 표기됩니다. 특정 가맹점의 세부 정보를 수정 및 조회하려면 결과 항목 중 아이디 또는 이름을 클릭하여 가맹점페이지로 이동합니다. (지불 및 정산정보 포함 - 등록 및 수정 가능) 아이디 ~ 소속 선택까지 9가지 검색 조건을 입력...","categories": ["agencyfm"],
        "tags": ["에이전시","가맹점 조회"],
        "url": "/agencyfm/ASlookup/",
        "teaser": null
      },{
        "title": "승인 내역 조회",
        "excerpt":"거래 관리 &gt; 승인 내역 조회 검색 조건을 입력하여 승인 내역을 조회합니다. 승인번호 ~ 소속 선택까지 13가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 17가지의 항목들로 구분됩니다. 조회 결과 항목 중 거래 번호를 클릭하여 승인내역에 대한 상세 정보를 확일할 수 있습니다. 검색 조건 승인번호, 가맹점명,...","categories": ["agencytm"],
        "tags": ["에이전시","승인 내역 조회"],
        "url": "/agencytm/ahlookup/",
        "teaser": null
      },{
        "title": "에이전시 매출관리",
        "excerpt":"매출 관리 &gt; 에이전시 매출관리 에이전시 명칭과 조회 기간을 설정하여 에이전시에 대한 매출을 조회합니다. 에이전시명 ~ 조회 종료월까지 3가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 에이전시 수익까지 7가지의 항목들로 구분됩니다. 검색 조건 에이전시명, 조회 시작월, 조회 종료월 에이전시명 조회할 에이전시명을 입력합니다. 조회 시작월 조회를 시직할...","categories": ["agencysm"],
        "tags": ["에이전시","에이전시 매출관리"],
        "url": "/agencysm/a-ASM/",
        "teaser": null
      },{
        "title": "지사 ID등록",
        "excerpt":"멤버관리 &gt; 로그인 ID관리 &gt; 지사 ID등록 하위사용자 등록으로 지사를 선택하고 아이디 및 권한 등의 정보 입력 후 아이디를 생성합니다. &lt; 하위사용자 등록 가맹점사용자 등록 &gt; 소속 선택, 아이디, 이름, 상태, 연락처, 권한, 기타거래 조회 권한, 전자계약서 사용 권한, 대출정산 조회 권한 소속 선택 지사를 선택합니다. 아이디 사용할 아이디를 입력합니다.(5자...","categories": ["agencylogin"],
        "tags": ["에이전시","로그인 ID관리","지사ID등록"],
        "url": "/agencylogin/branchIDenroll/",
        "teaser": null
      },{
        "title": "자주 묻는 질문",
        "excerpt":"고객 센터 &gt; 자주 묻는 질문      GENERAL   사용하지 않는 페이지입니다.  ","categories": ["agencycsc"],
        "tags": ["에이전시","고객센터","자주 묻는 질문"],
        "url": "/agencycsc/a-qna/",
        "teaser": null
      },{
        "title": "터미널 조회",
        "excerpt":"가맹점 관리 &gt; 터미널 조회 검색 조건을 입력하여 등록된 터미널을 조회합니다. 터미널에 대한 기본 정보를 입력 및 수정할 수 있습니다. 터미널에 대한 추가정보를 등록할 수 있습니다. (기본/은행/주소/영수증/서비스사에 대한 정보 입력 및 수정) 터미널ID, 가맹점ID, 가맹점대표자를 입력하여 조회합니다. 검색 결과는 No ~ 등록일시까지 13가지의 항목들로 구분됩니다. 검색 조건 터미널 ID, 가맹점...","categories": ["branchfm"],
        "tags": ["지사","터미널 조회"],
        "url": "/branchfm/terminal/",
        "teaser": null
      },{
        "title": "지사 매출관리",
        "excerpt":"매출 관리 &gt; 지사 매출관리 지사 명칭과 조회 기간을 설정하여 지사에 대한 매출을 조회합니다. 지사명 ~ 조회 종료월까지 3가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 7가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 지사 수익을 조회할 수 있습니다. 검색...","categories": ["branchsm"],
        "tags": ["지사","지사 매출관리"],
        "url": "/branchsm/BSM/",
        "teaser": null
      },{
        "title": "Dashboard",
        "excerpt":"Home             일/월 기준 거래내역 및 거래추이 등을 한눈에 파악할 수 있습니다.            정산 일정을 월별로 한눈에 파악할 수 있습니다.            공지사항을 열람할 수 있습니다.       ","categories": ["affliateddashboard"],
        "tags": ["가맹점","DashBoard"],
        "url": "/affliateddashboard/dashboard/",
        "teaser": null
      },{
        "title": "매입 현황 조회",
        "excerpt":"거래 관리 &gt; 매입 현황 조회 검색 조건을 입력하여 거래건별 승인내역 등 매입 현황을 조회합니다. 승인번호 ~ 입금상태까지 22가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 체크박스 ~ 리스크까지 18가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입 번호를 통해 매입정보, 취소요청, KSPAY 영수증 조회 등 매입내역에 대한 상세...","categories": ["affliatedtm"],
        "tags": ["가맹점","매입 현황 조회"],
        "url": "/affliatedtm/purchasestatus/",
        "teaser": null
      },{
        "title": "신용카드 정산 조회",
        "excerpt":"매출 및 정산 내역 &gt; 신용카드 정산 조회 검색 조건을 입력 및 선택하여 신용카드에 대한 정산 정보를 조회합니다. 가맹점ID ~ 정산구분까지 8가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 지급 정보까지 14가지의 항목들로 구분됩니다. 검색 조건 가맹점ID, 가맹점명, 가맹점 대표자, 정산예정일, 정산번호, 지급 상태, 정산주기, 정산구분...","categories": ["affliatedss"],
        "tags": ["가맹점","매출 및 정산 내역","신용카드 정산 조회"],
        "url": "/affliatedss/creditcard/",
        "teaser": null
      },{
        "title": "거래내역 조회",
        "excerpt":"충전 정산 &gt; 거래내역 조회 검색조건을 입력 및 선택하여 충전정산에 대한 거래내역을 조회합니다. 거래일자 ~ 주문번호까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 거래일시까지 15가지의 항목들로 구분됩니다. 검색 조건 거래일자, 거래종류, 거래유형, 거래번호, 참조번호, 주문번호 거래일자 거래일자를 설정합니다. 날짜부터 날짜로 설정할 수 있습니다. 거래종류 거래종류를...","categories": ["affliatedcs"],
        "tags": ["가맹점","충전정산","거래내역 조회"],
        "url": "/affliatedcs/transactionhistory/",
        "teaser": null
      },{
        "title": "공지사항",
        "excerpt":"고객 센터 &gt; 공지사항          등록된 공지사항을 조회하는 페이지입니다.            목록화 되어 있고 공지사항 각 제목을 클릭하면 상세내용을 확인할 수 있습니다.              조회 항목  No, 제목, 등록자, 등록일시        No  조회된 결과의 리스트 번호를 나타냅니다.   제목  공지사항의 제목을 나타냅니다.   등록자  공지사항을 등록한 등록자를 나타냅니다.   등록일시  공지사항이 등록된 일시를 나타냅니다.  ","categories": ["affliatedcsc"],
        "tags": ["가맹점","고객센터","공지사항"],
        "url": "/affliatedcsc/information/",
        "teaser": null
      },{
        "title": "매입 현황 조회",
        "excerpt":"거래 관리 &gt; 매입 현황 조회 검색 조건을 입력하여 거래건별 승인내역 등 매입 현황을 조회합니다. 승인번호 ~ 소속 선택까지 23가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 체크박스 ~ 리스크까지 18가지의 항목들로 구분됩니다. 조회 결과 항목 중 매입 번호를 통해 매입정보, 취소요청, KSPAY 영수증 조회 등 매입내역에 대한...","categories": ["agencytm"],
        "tags": ["에이전시","매입 현황 조회"],
        "url": "/agencytm/purchasestatus/",
        "teaser": null
      },{
        "title": "월별 매출관리",
        "excerpt":"매출 관리 &gt; 월별 매출관리 조회할 기간을 설정하여 해당 월별 매출을 조회합니다. 소속선택 ~ 조회 종료월까지 3가지 검색 조건을 선택할 수 있습니다. 검색 결과는 No ~ 에이전시 수익까지 6가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 에이전시 수익을 조회할 수 있습니다. 검색 조건 소속 선택, 조회...","categories": ["agencysm"],
        "tags": ["에이전시","월별 매출관리"],
        "url": "/agencysm/a-MSM/",
        "teaser": null
      },{
        "title": "ID 조회",
        "excerpt":"멤버 관리 &gt; 로그인 ID관리 &gt; ID 조회 검색 조건을 입력 및 선택하여 등록된 로그인 ID를 조회합니다. 아이디 ~ 상태까지 6가지 검색 조건을 입력 및 선택할 수 있습니다. 검색 결과는 No ~ 등록일시까지 11가지의 항목들로 구분됩니다. 검색 조건 아이디, 이름, 등록일, 권한, 소속, 상태 아이디 아이디를 입력합니다. 이름 이름을 입력합니다....","categories": ["agencylogin"],
        "tags": ["에이전시","멤버관리","로그인 ID관리","ID 조회"],
        "url": "/agencylogin/idlookup/",
        "teaser": null
      },{
        "title": "공지사항",
        "excerpt":"고객 센터 &gt; 공지사항          등록된 공지사항을 조회하는 페이지입니다.            목록화 되어 있고 공지사항 각 제목을 클릭하면 상세내용을 확인할 수 있습니다.              조회 항목  No, 제목, 등록자, 등록일시       No  조회된 결과의 리스트 번호를 나타냅니다.   제목  공지사항의 제목을 나타냅니다.   등록자  공지사항을 등록한 등록자를 나타냅니다.   등록일시  공지사항이 등록된 일시를 나타냅니다.  ","categories": ["agencycsc"],
        "tags": ["에이전시","고객센터","공지사항"],
        "url": "/agencycsc/a-information/",
        "teaser": null
      },{
        "title": "가맹점 조회",
        "excerpt":"가맹점 관리 &gt; 가맹점 조회 검색 조건을 입력하여 등록된 가맹점을 조회합니다. 아이디부터 등록일시까지 간단한 정보가 목록화되어 표기됩니다. 특정 가맹점의 세부 정보를 수정 및 조회하려면 결과 항목 중 아이디 또는 이름을 클릭하여 가맹점페이지로 이동합니다. (지불 및 정산정보 포함 - 등록 및 수정 가능) 아이디 ~ 담당자이름까지 8가지 검색 조건을 입력 및...","categories": ["branchfm"],
        "tags": ["지사","가맹점 조회"],
        "url": "/branchfm/ASLookup/",
        "teaser": null
      },{
        "title": "월별 매출관리",
        "excerpt":"매출 관리 &gt; 월별 매출관리 조회할 기간을 설정하여 해당 월별 매출을 조회합니다. 조회 시작월과 조회 종료월, 2가지 검색 조건을 선택할 수 있습니다. 검색 결과는 No ~ 지사 수익까지 6가지의 항목들로 구분됩니다. 매입 현황과 매입 취소 현황, 합계 금액, 건수 및 지사 수익을 조회할 수 있습니다. 검색 조건 조회 시작월, 조회...","categories": ["branchsm"],
        "tags": ["지사","월별 매출관리"],
        "url": "/branchsm/MSM/",
        "teaser": null
      }]
